{
    "writing_samples": [
        {
            "textContent": "हम आपको याद नहीं करते ये सच तो नहीं, हमें आपको सुनना पसंद है ये झूठ भी नहीं। पर ये बातें बढ़ नहीं पाती, ये लड़ाईयाँ ठम नहीं पाती। गुस्से गुस्से में सब खत्म हो जाता है, चाहकर भी ये दोस्ती चल नहीं पाती।",
            "title": "गुस्सा और दोस्ती"
        },
        {
            "textContent": "मोहब्बत की राहें आसान नहीं होती। कोई भी चीज पहाड़ नहीं होती। अब तो पहाड़ भी टूट जाया करते हैं। हाथों में हाथ राहों में साथ यह तो एक ख्वाहिश ही है।",
            "title": "ख्वाहिश"
        },
        {
            "textContent": "अब क्या कहें , उस खुदा ने ऐसा दस्तूर बनाया। प्यार की जगह तड़प और बेवफाई से मिलवाया। दिल से आंसू , आंखों से प्यार , अभी तो यह शुरुआत है। प्यार के इन राहों में बस इन्हीं का साथ है।",
            "title": ""
        },
        {
            "textContent": "दिल की आबरू को यूं ना सताया करो , दिमाग में अपना नशा छोड़कर ना जाया करो। दिल तो लगाया करो , थोड़ा समझ जाया करो। तेरा पास आना , शायद दूर जाना , यह सिलसिला बेकरार है। अब क्या करूं यार , ये मेरा ही तो एक तरफा प्यार है। ",
            "title": "आबरू"
        },
        {
            "textContent": "उसकी याद में हम , ऐसे ही फिदा हो गए , तभी तो दुनिया से अलविदा हो गए। ",
            "title": ""
        },
        {
            "textContent": "तड़प के देखो किसी की चाहत में, तो पता चलेगा, कि इंतजार क्या होता है, यूं ही मिल जाए, कोई बिन चाहे, तो कैसे पता चलेगा कि प्यार क्या होता है।",
            "title": ""
        },
        {
            "textContent": "अरमान ए दिल♥️! यू बताए नहीं जाते। तुझसे दूर होकर, यह लम्हे बिताए नहीं जाते। तेरी याद , इस दिल को दस्तक दे जाती है। इस देह की रूह रूह मुझे तेरी याद दिलाती है। #duplicate अरमान ए दिल♥️! यू बताए नहीं जाते। तुझसे दूर होकर, यह लम्हे बिताए नहीं जाते। तेरी याद , इस दिल को दस्तक दे जाती है। इस जिस्म की रूह रूह मुझे तेरी याद दिलाती है। ",
            "title": "दस्तक"
        },
        {
            "textContent": "तड़प के देखो किसी की चाहत में, तो पता चलेगा, कि इंतजार क्या होता है, यूं ही मिल गए हैं हम, बिन चाहे आपको , तो कैसे पता चलेगा कि प्यार क्या होता है तड़पे तो हम हैं आप तो किसी और के साथ मदहोश थी",
            "title": ""
        },
        {
            "textContent": "मेरी दीवानगी का यूं मजाक मत उड़ाया करो , इस एहसास को, कभी कभी खुद से भी समझ जाया करो | कभी-कभी मेरी बातों को अपने दिल से लगाया करो यूं रूठ के ना जाया करो | यूं रूठ के ना जाया करो | ",
            "title": "एहसास"
        },
        {
            "textContent": "उस रात में कुछ ना कुछ तो बात थी ऐसा क्यों लगा कि वह मेरे साथ थी हर रात की तरह रोया ना गया यादों के सहारे सोया ना गया धड़कन जैसे थम सी गई थी आंखें जैसे नम शी गई थी दिल में कुछ अलग सा रूआब था शायद ये मेरा बहुत पुराना ख्वाब था सारी यादें अचानक से दफा हो गई शायद मुझसे खफा हो गई बस उन्हीं यादों का तो सहारा था शायद उनका भी मकसद मुझे रुलाना था ",
            "title": "एक रात"
        },
        {
            "textContent": "हम उनसे प्यार करते हैं , उनका दीदार करते हैं | अपने हर एक लफ्जों में , उनका ही नाम रखते हैं | मैं उनसे प्यार करता हूं , जान ए बहार करता हूं। उनके नाम पर ही , खुद को कुर्बान करता हूं। हम उनसे प्यार करते हैं , उनका दीदार करते हैं | जान ए बहार करते हैं | खुद को कुर्बान करते हैं | वो हमें ना मिलने वाली , यह जानकर भी हम सिर्फ उनसे प्यार करते हैं | ",
            "title": "ए - प्यार"
        },
        {
            "textContent": "1. तेरी हर तकलीफ मे , तेरे साथ रहना चाहता। 2. Usse lagta hai ki mai gaali deta hu usse Ab kaise btau Its not a gaali frustation hai saali",
            "title": "Reall"
        },
        {
            "textContent": "हमने उन्हें देखकर जो लम्हे बिताए थे दूर होकर साथ होने के सपने सजाए थे उनसे दूर रहकर जो सालों हम बैठे हैं प्यार के हर कतरे के मोहताज बैठे हैं",
            "title": ""
        },
        {
            "textContent": "बड़े दिनों बाद अपनी धड़कनों को , लफ्जों में व्यक्त करने की कोशिश की है। मैं अपने भाइयों से इरशाद की उम्मीद करता हूं। इरशाद करिएगा।",
            "title": ""
        },
        {
            "textContent": "तेरे आने की आहट को , जो मैंने अपने दिल से छुपाया था। अपने शरीर के हर कतरे को , तुझमें डूबा पाया था। प्यार के जो हर एक लम्हे , हमने साथ बिताए थे। प्यार की इस परिभाषा को , परिभाषित हम कर पाए थे। तुझसे दूर रहकर , यह बेचारा दिल बहोत तड़पता है। तेरे पास रहने से , यह उतना ही चहकता है। ",
            "title": "आहट"
        },
        {
            "textContent": "Kahan se laun wo lafz jo tujhe sunai de Duniya dekhe chand ko mujhe tu dikhai de",
            "title": ""
        },
        {
            "textContent": "Aap se mnaya na gya Kch fact smjhaya n gya Pyar se ek sorry sunaya na gya Pta nhi kyo hm hi Apni relationship ko brr brr aage bdate hai glti na hote hue bhi khud pachtate hai sch to ye hai ki aapse dur jaane ke khyl se bhi hm drr jatee hai tbhi to bin paav ke relation ko apne kandho pr sajaate hai आप से मनाया ना गया कुछ बातें समझाया ना गया प्यार से एक sorry बोला ना गया। पता नहीं क्यों हम ही अपनी relationship को आगे बढ़ाते हैं गलती ना होते हुए भी खुद पछताते हैं। सच तो यह है कि आपसे दूर जाने के ख्याल से अभी हम डर जाते हैं।",
            "title": ""
        },
        {
            "textContent": "अपने प्यार के कुछ किस्से आपको भी सुनाता हूं। बिन समझी बातों को , आपको समझाता हूं। दिल के दर्द को होठों से बयां कर जाता हूं , तभी तो मैं one sided lover कहलाता हूं। One sided या both का फर्क न कर पाया हूं। इस कहानी में , मैं कुछ ना समझ पाया हूं | प्यार ना दे पाया हूं , हार के आया हूं। ",
            "title": "One sided love"
        },
        {
            "textContent": "उसकी याद में हम , इस दुनिया से जुदा हो गए , तभी तो प्रकृति पर फिदा हो गए। ",
            "title": ""
        },
        {
            "textContent": "वो इश्क जो हम से सीखा था । वो अब तुम किस से करते हो । इस बेपनहा मोहब्बत के बाद भी , क्या तुम सच मे मुझसे नफरत करते हो।",
            "title": ""
        },
        {
            "textContent": "मोहब्बत की मंजिल आसान नहीं है ! इससे ऊंचा कोई आसमान नहीं है ! भटकते हैं वह जो बेवफाई करते हैं ! दिल में जिनके प्यार का अरमान नहीं है ! ! ",
            "title": "बेवफाई"
        },
        {
            "textContent": "Aaj raat mai phr roya hu Uski yaad me mai phr khoya hu Uski yaad stati hai Pta nhi kyo lkin abhi bhi dil ko rulati hai Iss majboori ko mai smjh nhi pta Bss kisi trh khud ko smjhta PTa nhi kyo ye saala dil smjh nhi pta hai Apne sath mujhko bhi rulata hai Ye pyar wli feeling bhi alag si kick de jati hai Bin bhaang ke nasha - e - ishq de jti hai ",
            "title": "#latenyt"
        },
        {
            "textContent": "इस बात का कुछ एहसास सा हो रहा है। दूरियों की वजह से यह बेइंतेहा प्यार खो रहा है। ",
            "title": ""
        },
        {
            "textContent": "उसका अरमान या दिल का फरमान, ना जाने यह कौन सी दास्तान? जिस अरमान के सहारे जी रहा था, वह दास्तान बन गई। ना चाहते हुए भी हमारी कहानी मिसाल बन गई।♥️ ",
            "title": "अरमान ए दास्तां!"
        },
        {
            "textContent": "मोहब्बत की राहें आसान नहीं होती। कोई भी चीज पहाड़ नहीं होती। अब तो पहाड़ भी टूट जाया करते हैं। हाथों में हाथ राहों में साथ यह तो एक ख्वाहिश ही है।",
            "title": "ख्वाहिश"
        },
        {
            "textContent": "प्यार का कोई एहसास नहीं होता, हर दिल में कोई खास नहीं होता | हर कोई प्यार करे जरूरी तो नहीं, इस दिल के पेपर में हर कोई पास नहीं होता | ",
            "title": "एहसास - ए - प्यार"
        },
        {
            "textContent": "प्यार का रास्ता आसान नहीं है, एक तरफा हो तो कोई साथ नहीं है | यूं ही राहों में भटक जाते हैं कई लोग, क्योंकि इन राहों में कोई पास नहीं है | क्योंकि इन राहों में कोई पास नहीं है | ",
            "title": "राह"
        },
        {
            "textContent": "हम तेरी हर एक बात जानते हैं , तेरा हर भाई पहचानते हैं, तेरे हर जवाब का असली सवाल जानते हैं , तेरे हर झूठ को मुस्कुरा कर सह जाते हैं बस तुझसे थोड़ा सा प्यार चाहते हैं | तेरी डांट को हम प्यार मानते हैं , तेरे लफ़्ज़ों को खुदा का फरमान मानते हैं | दिल तो दिल अरे दिल तो दिल हम तो रूह से भी तुझे चाहते हैं। तू मेरा दिल अभी देख नहीं पाई है, तभी तो तू अबतक अनजान है, मेरे साथ होने वाली घटना का तुझे ना कोई ज्ञान है| इस प्यार का मैं क्या करूं , जो मुझे ही तड़पाता है | दिल के दर्दो को, होठों से बयां कर जाता है | ",
            "title": "दिल"
        },
        {
            "textContent": "उस दिन जब आप हमारे साथ थी वह कुछ क्षणों की मुलाकात थी घंटों तक हम आपसे आंख ना मिला पाए थे मन ही मन , कसम से बेइंतेहा मुस्कुराए थे",
            "title": ""
        },
        {
            "textContent": "Aaj dil bechain sa ho rha hai Uski yaad me sb chain kho rha hai Mai is bechaini ko kch smjh sa pa rha hu Apne pyar ka ahsaas pa rha hu Vo dur ja rha hai mai kch kr na pa rha hu Sirf palang me aanshu gira rha hu -2 Pta nhi mai use kaise dikhlau pyar ka ahsaas Mai kaise krwau Usko sunaw ya usko dikhlau Ya dil me apne uski tasveer dikhau Ye sre logic fail ho jte hai Hm jaise lover ek trffa ishq krke fass Jte hai Rote hai gaate hai Last me kch na ukhaad pte hai ",
            "title": "#Bechain"
        },
        {
            "textContent": "काश कही से मिल जाते वो अल्फ़ाज़ हमे भी जो तुझे बता सकते की हम शायर कम तेरे आशिक ज्यादा है ! ! ",
            "title": "अलफ़ाज़"
        }
    ]
}